Repository: common-repository/wp-monalisa
Catalog: lang/wp-monalisa-*.po
Languages: es_es

source: less...
es_es: menos..

source: more...
es_es: más...

source: Close
es_es: Cerrar

source: Click to smile:
es_es: Haga clic para smiler:

source: Export
es_es: Exportar

source: You can mark the .pak-export with Ctrl-a, copy it with Ctrl-c and paste it to your favourite editor with Ctrl-v.
es_es: Puedes marcar el .pak-export con Ctrl-a, copiarlo con Ctrl-c y pegarlo en tu editor favorito con Ctrl-v.

source: Iconpath is no valid directory, resetting it. Please enter the path relative to the wordpress main directory.
es_es: Iconpath no es un directorio válido, restableciéndolo. Por favor, introduzca la ruta relativa al directorio principal de wordpress.

source: Settings saved
es_es: Ajustes guardados

source: Show in comments set to on
es_es: Mostrar en los comentarios activado

source: Show in posts set to off
es_es: Mostrar en posts desactivado

source: Show in comments set to off
es_es: Mostrar en los comentarios desactivado

source: Records deleted
es_es: Registros eliminados

source: Emoticon allready used. Record not inserted
es_es: Emoticono ya utilizado. Registro no insertado

source: Emoticon allready used. Record not updated
es_es: Emoticono ya utilizado. Registro no actualizado

source: Records updated
es_es: Registros actualizados

source: Settings
es_es: Ajustes

source: You are about to change the iconpath.\n Please be careful and make sure the icons are still accessible.\n To update your settings klick Save Settings
es_es: Está a punto de cambiar la ruta de los iconos.\nPor favor, tenga cuidado y asegúrese de que los iconos siguen siendo accesibles.\nPara actualizar la configuración, haga clic en Guardar configuración.

source: Show smilies on edit
es_es: Mostrar emoticonos al editar

source: Show smilies in Rich-Editor
es_es: Mostrar emoticonos en Rich-Editor

source: Show smilies on comment
es_es: Mostrar emoticonos en los comentarios

source: Comment Textarea ID
es_es: Comentario Textarea ID

source: You are about to change the id of the textarea of your comment form.\n Please make sure you enter the correct id, to make wp-monalisa work correctly
es_es: Estás a punto de cambiar el id del textarea de tu formulario de comentarios.\n Por favor, asegúrate de introducir el id correcto, para que wp-monalisa funcione correctamente

source: Replace emoticons with html-images
es_es: Sustituir emoticonos por imágenes html

source: Show emoticons in selection as
es_es: Mostrar emoticonos en la selección como

source: Icon
es_es: Icono

source: Text
es_es: Texto

source: Both
es_es: Ambos

source: Show smilies in a table
es_es: Mostrar emoticonos en una tabla

source: Smilies per row
es_es: Emoticonos por fila

source: Show smilies as Pulldown
es_es: Mostrar caritas como Desplegable

source: Smilies in 1st row
es_es: Emoticonos en la primera fila

source: Maximal width for smiley (px)
es_es: Anchura máxima del smiley (px)

source: Maximal height for smiley (px)
es_es: Altura máxima del smiley (px)

source: Show tooltip for icons
es_es: Mostrar tooltips sobre los iconos

source: Show icons as popup
es_es: Mostrar iconos como popup

source: Activate Smilies for BuddyPress
es_es: Activar Emoticons para BuddyPress

source: Activate Smilies for bbPress
es_es: Activar Emoticons para bbPress

source: Activate Smilies for wpForo
es_es: Activar Smilies para wpForo

source: Load javascript in page footer
es_es: Cargar javascript en el pie de página

source: Show Smilies before Submit Button
es_es: Mostrar emoticonos antes del botón Enviar

source: Save Settings
es_es: Salvar ajustes

source: Import Smiley-Package
es_es: Importar paquete Smiley

source: Export Smiley-Package (pak-Format)
es_es: Exportar Paquete de Caritas (pak-Format)

source: Smilies
es_es: Emoticons

source: Iconpath is empty or invalid
es_es: La dirección del icono está vacía o no es válida

source: Save
es_es: Guardar

source: Bulk Actions
es_es: Acciones masivas

source: Set in Post - on
es_es: Establecer en Post - on

source: Set in Post - off
es_es: Establecer en Post - off

source: Set in Comments - on
es_es: Establecer en Comentarios - on

source: Set in Comments - off
es_es: Establecer en Comentarios - off

source: Delete
es_es: Eliminar

source: Apply
es_es: Aplicar

source: Show all
es_es: Mostrar todo

source: Lines per Page:
es_es: Líneas por Página:

source: not mapped yet
es_es: aún no se ha asignado

source: On Post
es_es: En post

source: On Comment
es_es: En comentario

source: New Entry
es_es: Nueva entrada

source: If you are looking for instructions or help on wp-monalisa, please use the following ressources. If you are stuck you can always write an email to
es_es: Si buscas instrucciones o ayuda sobre wp-monalisa, utiliza los siguientes recursos. Si estás atascado siempre puedes escribir un correo electrónico a

source: Screencast wp-monalisa installation
es_es: Screencast de instalación de wp-monalisa

source: Screencast wp-monalisa configuration
es_es: Screencast de configuración de wp-monalisa

source: Screencast wp-monalisa usage
es_es: Screencast uso wp-monalisa

source: Screencast wp-monalisa import/export of smilies
es_es: Screencast wp-monalisa importación/exportación de emoticons

source: wp-monalisa on WordPress.org
es_es: wp-monalisa en WordPress.org

source: German wp-monalisa Site
es_es: Sitio wp-monalisa en alemán

source: Links will open in new Window/Tab.
es_es: Los enlaces se abrirán en una nueva ventana/pestaña.

source: wp-monalisa Help
es_es: Ayuda wp-monalisa

source: saved
es_es: guardado

source: Disable comment smilies on this page/post?
es_es: ¿Desactivar los emoticonos de comentarios en esta página/post?

source: Smilies deleted.
es_es: Emoticons borrados.

source: Import
es_es: Importar

source: Select smiley package
es_es: Seleccione el paquete de emoticons

source: Delete current smilies before import
es_es: Borrar los emoticonos actuales antes de importarlos

source: Start import
es_es: Comenzar la importación

source: Import log
es_es: Registro de importación
